BOT_TOKEN = 'token'  # Токен бота, брать у @BotFather

REDIS_PASS = '12345'  # Пароль Redis-server, установленного на сервере. При отсутствии пароля поставить None

CHAT_IDS = [-1001322872733]  # ID нужных для обслуживания групп через запятую, можно и одну группу

FORWARD_FROM = -1001066673608  # ID чата, из которого бот будет пересылать сообщение

MESSAGE_ID = 3  # ID сообщения в чате выше, которое будет пересылать бот

INTERVAL = 60  # Интервал для пересылки сообщения ботом в секундах

DEBUG_MODE = False  # При значении True будет считать всех вступивших спамерами
